{
    "ByusingtheServicesyou": "Ved at bruge tjenesterne erklærer og garanterer du, at: (1) alle registreringsoplysninger, du indsender, vil være sande, nøjagtige, aktuelle og komplette; (2) du vil opretholde nøjagtigheden af sådanne oplysninger og straks opdatere sådanne registreringsoplysninger efter behov; (3) du har den juridiske kapacitet, og du accepterer at overholde disse juridiske vilkår; (4) du ikke er mindreårig i den jurisdiktion, hvor du bor, eller hvis du er mindreårig, har du modtaget forældre tilladelse til at bruge tjenesterne; (5) du ikke vil få adgang til tjenesterne gennem automatiserede eller ikke-menneskelige midler, hvad enten det er gennem en bot, script eller på anden måde; (6) du ikke vil bruge tjenesterne til ulovlige eller uautoriserede formål; og (7) din brug af tjenesterne ikke vil krænke nogen gældende lov eller regulering.",
    "TheseLegalTermsaregoverned": "Disse juridiske vilkår er underlagt og fortolkes i overensstemmelse med lovene i Austria.",
    "Privacy Policy": "Privatlivspolitik",
    "Privacy Notice for Research Participants": "Privatlivsmeddelelse for forskningsdeltagere",
    "Purpose of the Privacy Notice": "Formålet med privatlivsmeddelelsen",
    "This privacy notice explains how the University of the West of England, Bristol (UWE Bristol) collects, manages and uses your personal data before, during and after you participate in GREENGAGE – Engaging Citizens – Mobilizing Technology – Delivering Green Deal. ‘Personal data’ means any information relating to an identified or identifiable natural person (the data subject).": "Denne privatlivsmeddelelse forklarer, hvordan University of the West of England, Bristol (UWE Bristol) indsamler, administrerer og bruger dine personlige data før, under og efter din deltagelse i GREENGAGE – Engaging Citizens – Mobilizing Technology – Delivering Green Deal. 'Personlige data' betyder enhver information relateret til en identificeret eller identificerbar fysisk person (den registrerede).",
    "This privacy notice adheres to the General Data Protection Regulation (GDPR) principle of transparency. This means it gives information about:": "Denne privatlivsmeddelelse overholder princippet om gennemsigtighed i henhold til databeskyttelsesforordningen (GDPR). Dette betyder, at den giver information om:",
    "How and why your data will be used for the research;": "Hvordan og hvorfor dine data vil blive brugt til forskningen;",
    "What your rights are under GDPR; and": "Hvad dine rettigheder er i henhold til GDPR; og",
    "How to contact UWE Bristol and the project lead in relation to questions, concerns or exercising your rights regarding the use of your personal data.": "Hvordan du kontakter UWE Bristol og projektlederen i relation til spørgsmål, bekymringer eller udøvelse af dine rettigheder vedrørende brugen af dine personlige data.",
    "This Privacy Notice should be read in conjunction with the Participant Information Sheet and Ethical Consent Form provided to you before you agree to take part in the research.": "Denne privatlivsmeddelelse bør læses sammen med deltagerinformationsarket og den etiske samtykkeformular, der blev givet til dig, før du accepterede at deltage i forskningen.",
    "Why are we processing your personal data?": "Hvorfor behandler vi dine personlige data?",
    "UWE Bristol and its research partners undertake research under its public function to provide research for the benefit of society. As a data controller we are committed to protecting the privacy and security of your personal data in accordance with the (EU) 2016/679 the General Data Protection Regulation (GDPR), the Data Protection Act 2018 (or any successor legislation) and any other legislation directly relating to privacy laws that apply (together “the Data Protection Legislation”). General information on Data Protection law is available from the Information Commissioner’s Office (": "UWE Bristol og dets forskningspartnere udfører forskning under deres offentlige funktion for at levere forskning til gavn for samfundet. Som dataansvarlig er vi forpligtet til at beskytte privatlivets fred og sikkerheden for dine personlige data i overensstemmelse med (EU) 2016/679 databeskyttelsesforordningen (GDPR), databeskyttelsesloven 2018 (eller eventuel efterfølgende lovgivning) og enhver anden lovgivning, der direkte vedrører gældende privatlivslovgivning (samlet kaldet 'databeskyttelseslovgivningen'). Generel information om databeskyttelseslovgivning er tilgængelig fra Information Commissioner's Office (",
    ").": ").",
    "How do we use your personal data?": "Hvordan bruger vi dine personlige data?",
    "We will only process your personal data when the law allows us to. In addition, we will always comply with UWE Bristol’s policies and procedures in processing your personal data. Our lawful basis for using your personal data for research purposes is fulfilling tasks in the public interest, and for archiving purposes in the public interest, for scientific or historical research purposes.": "Vi vil kun behandle dine personlige data, når loven tillader det. Derudover vil vi altid overholde UWE Bristols politikker og procedurer i behandlingen af dine personlige data. Vores lovlige grundlag for at bruge dine personlige data til forskningsformål er at udføre opgaver i offentlighedens interesse og til arkiveringsformål i offentlighedens interesse, til videnskabelige eller historiske forskningsformål.",
    "We will always tell you about the information we wish to collect from you and how we will use it. We will not use your personal data for automated decision making about you or for profiling purposes.": "Vi vil altid informere dig om de oplysninger, vi ønsker at indsamle fra dig, og hvordan vi vil bruge dem. Vi vil ikke bruge dine personlige data til automatiseret beslutningstagning om dig eller til profilering.",
    "Our research is governed by robust policies and procedures and, where human participants are involved, is subject to ethical approval from either UWE Bristol’s Faculty or University Research Ethics Committees. This pilot study has been reviewed and approved by the Faculty of Engineering and Technology of the University of West of England and the University’s Research Ethics Committee. Any comments, questions, or complaints about the ethical conduct of this study can be addressed to the Research Ethics Committee at the University of the West of England at:": "Vores forskning er styret af robuste politikker og procedurer, og hvor menneskelige deltagere er involveret, er det underlagt etisk godkendelse fra enten UWE Bristols fakultet eller universitetets forskningsetiske komitéer. Dette pilotstudie er blevet gennemgået og godkendt af fakultetet for ingeniørvidenskab og teknologi ved University of West of England og universitetets forskningsetiske komité. Eventuelle kommentarer, spørgsmål eller klager over den etiske gennemførelse af denne undersøgelse kan rettes til den forskningsetiske komité ved University of the West of England på:",
    "The research team adhere to the principles of the General Data Protection Regulation (GDPR).": "Forskningsholdet overholder principperne i databeskyttelsesforordningen (GDPR).",
    "For more information about UWE Bristol’s research ethics approval process please see our Research Ethics webpages at": "For mere information om UWE Bristols forskningsetiske godkendelsesproces, se vores forskningsetiske websider på",
    "What data do we collect?": "Hvilke data indsamler vi?",
    "The data we collect will vary from project to project. Researchers will only collect data that is essential for their project. The specific categories of research data processed are described in the Participant Information Sheet provided to you with this Privacy Notice.": "De data, vi indsamler, vil variere fra projekt til projekt. Forskere vil kun indsamle data, der er essentielle for deres projekt. De specifikke kategorier af forskningsdata, der behandles, er beskrevet i deltagerinformationsarket, der er leveret til dig sammen med denne privatlivsmeddelelse.",
    "Who do we share your data with?": "Hvem deler vi dine data med?",
    "We aim to not collect personal data and anonymised research data will only be shared in accordance with the attached Participant Information Sheet.": "Vi sigter mod ikke at indsamle personlige data, og anonymiserede forskningsdata vil kun blive delt i overensstemmelse med det vedhæftede deltagerinformationsark.",
    "How do we keep your data secure?": "Hvordan holder vi dine data sikre?",
    "We take a robust approach to protecting the information with secure electronic and physical storage areas for research data with controlled access. Access to project data is strictly controlled on a need to know basis and data is stored and transmitted securely using methods such as encryption and access controls for physical records where appropriate.": "Vi tager en robust tilgang til at beskytte oplysningerne med sikre elektroniske og fysiske opbevaringsområder for forskningsdata med kontrolleret adgang. Adgang til projektdata er strengt kontrolleret på et need-to-know-basis, og data opbevares og overføres sikkert ved hjælp af metoder som kryptering og adgangskontrol til fysiske optegnelser, hvor det er relevant.",
    "Alongside these technical measures there are comprehensive and effective policies and processes in place to ensure that those who process you’re the study information (such as researchers, relevant University administrators and/or third-party processors) are aware of their obligations and responsibilities for the data they have access to.": "Sammen med disse tekniske foranstaltninger er der omfattende og effektive politikker og processer på plads for at sikre, at de, der behandler dine undersøgelsesoplysninger (såsom forskere, relevante universitetsadministratorer og/eller tredjepartsbehandlere), er klar over deres forpligtelser og ansvar for de data, de har adgang til.",
    "By default, people are only granted access to the information they require to perform their duties. Mandatory data protection and information security training is provided to staff and expert advice available if needed.": "Som standard får folk kun adgang til de oplysninger, de har brug for til at udføre deres opgaver. Obligatorisk databeskyttelse og informationssikkerhedstræning tilbydes til personalet, og ekspertvejledning er tilgængelig, hvis det er nødvendigt.",
    "How long do we keep your data for?": "Hvor længe opbevarer vi dine data?",
    "Your research data will only be retained for as long as is necessary to fulfil the cited purpose of the research. The length of time we keep the data will depend on several factors including the significance of the data, funder requirements, and the nature of the study. Specific details are provided in the attached Participant Information Sheet.": "Dine forskningsdata vil kun blive opbevaret så længe, det er nødvendigt for at opfylde det anførte formål med forskningen. Hvor længe vi opbevarer dataene, vil afhænge af flere faktorer, herunder dataens betydning, krav fra finansieringskilder og undersøgelsens karakter. Specifikke detaljer er angivet i det vedhæftede deltagerinformationsark.",
    "Anonymised data that falls outside the scope of data protection legislation as it contains no identifying or identifiable information may be stored in UWE Bristol’s research data archive or another carefully selected appropriate data archive.": "Anonymiserede data, der falder uden for databeskyttelseslovgivningens anvendelsesområde, da de ikke indeholder identificerende eller identificerbare oplysninger, kan opbevares i UWE Bristols forskningsdataarkiv eller et andet omhyggeligt udvalgt passende dataarkiv.",
    "Your Rights and how to exercise them": "Dine rettigheder og hvordan du udøver dem",
    "Under the Data Protection legislation, you have the following qualified rights:": "I henhold til databeskyttelseslovgivningen har du følgende kvalificerede rettigheder:",
    "The right to access research data held by or on behalf of the University;": "Retten til at få adgang til forskningsdata, der opbevares af eller på vegne af universitetet;",
    "The right to rectification if the information is inaccurate or incomplete;": "Retten til berigtigelse, hvis oplysningerne er unøjagtige eller ufuldstændige;",
    "The right to restrict processing and/or erasure of the research data;": "Retten til at begrænse behandlingen og/eller sletning af forskningsdataene;",
    "The right to data portability;": "Retten til dataportabilitet;",
    "The right to object to processing;": "Retten til at gøre indsigelse mod behandling;",
    "The right to object to automated decision making and profiling;": "Retten til at gøre indsigelse mod automatiseret beslutningstagning og profilering;",
    "The right to complain to the Information Commissioner’s Office (ICO).": "Retten til at klage til Information Commissioner's Office (ICO).",
    "We will always respond to concerns or queries you may have. If you wish to exercise your rights or have any other general data protection queries, please contact UWE Bristol’s Data Protection Officer (": "Vi vil altid reagere på bekymringer eller forespørgsler, du måtte have. Hvis du ønsker at udøve dine rettigheder eller har andre generelle forespørgsler om databeskyttelse, bedes du kontakte UWE Bristols databeskyttelsesansvarlige (",
    "If you have any complaints or queries relating to the research in which you are taking part please contact either the research project lead, whose details are in the attached Participant Information Sheet or UWE Bristol’s research governance manager (": "Hvis du har nogen klager eller forespørgsler vedrørende forskningen, som du deltager i, bedes du kontakte enten forskningsprojektlederen, hvis detaljer findes i det vedhæftede deltagerinformationsark, eller UWE Bristols forskningsstyringschef (",
    "v.2: This template Privacy Notice was last amended in June 2024 and will be subject to regular review/update.": "v.2: Denne skabelon til privatlivsmeddelelse blev sidst ændret i juni 2024 og vil være genstand for regelmæssig gennemgang/opdatering.",
    "GREENGAGE PROJECT PRIVACY NOTICE": "GREENGAGE-PROJEKTETS PRIVATLIVSPOLITIK",
    "Welcome to ": "Velkommen til ",
    ", the website of the GREENGAGE project (the “Project”). The website is managed by University of Deusto, (\"DEUSTO\" or “We”, “us”, “our”) and is hosted by AIT, both partners to the Project. AIT is the processor and we are the controller of the Personal Data processed in relation to the website and we are responsible for compliance with EU Data Protection Law.": ", hjemmesiden for GREENGAGE-projektet (\"Projektet\"). Hjemmesiden administreres af University of Deusto (\"DEUSTO\" eller \"vi\", \"os\", \"vores\") og hostes af AIT, begge partnere i Projektet. AIT er databehandleren, og vi er dataansvarlige for de personoplysninger, der behandles i forbindelse med hjemmesiden, og vi er ansvarlige for overholdelse af EU's databeskyttelseslovgivning.",
    "This Privacy Notice describes how we use the Personal Data of visitors of the website, individuals registering to our newsletters and or reaching out to us in relation to the Project (\"You\", “your”).": "Denne privatlivspolitik beskriver, hvordan vi bruger personoplysninger om besøgende på hjemmesiden, personer, der tilmelder sig vores nyhedsbreve, eller som kontakter os i forbindelse med Projektet (\"du\", \"din\").",
    "1. What Personal Data do We collect about You?": "1. Hvilke personoplysninger indsamler vi om dig?",
    "Depending on who You are and on how You engage with us, We collect Personal Data about You, for different reasons and based upon a specific legal basis.": "Afhængigt af hvem du er, og hvordan du interagerer med os, indsamler vi personoplysninger om dig af forskellige årsager og baseret på et specifikt juridisk grundlag.",
    "Visitors of the website": "Besøgende på hjemmesiden",
    "When You visit our Website, We collect information about You or your device. This includes technical information, such as the Internet protocol (IP) address used to connect your device to the Internet, as well as information about your visit, including the dates and times You use our website, length of visits to certain pages, etc. This information may be considered Personal Data either in itself or when combined with other information about You. We use cookies and other tracking technologies to do so. You can learn more about such technologies by reading the Cookies Notice available on our website.": "Når du besøger vores hjemmeside, indsamler vi oplysninger om dig eller din enhed. Dette inkluderer tekniske oplysninger, såsom den internetprotokol (IP) adresse, der bruges til at forbinde din enhed til internettet, samt oplysninger om dit besøg, herunder datoer og tidspunkter, hvor du bruger vores hjemmeside, længden af besøg på bestemte sider osv. Disse oplysninger kan betragtes som personoplysninger enten i sig selv eller når de kombineres med andre oplysninger om dig. Vi bruger cookies og andre sporingsteknologier til at gøre dette. Du kan læse mere om disse teknologier ved at læse Cookie-meddelelsen tilgængelig på vores hjemmeside.",
    "Newsletter’s subscribers": "Nyhedsbrevets abonnenter",
    "When You sign up to receive our newsletters, We ask your e-mail address. We use this Personal Data to keep You informed about our Project and its related activities. We do so with your consent.": "Når du tilmelder dig for at modtage vores nyhedsbreve, beder vi om din e-mailadresse. Vi bruger disse personoplysninger til at holde dig informeret om vores projekt og dets relaterede aktiviteter. Vi gør dette med dit samtykke.",
    "When You reach out to us": "Når du kontakter os",
    "When You send us an email message, We may process your Personal Data such as your email, name and any Personal Data You include in your message. We process your Personal Data based on our legitimate interest, as We do so to be able to respond to your query and communicate with You. When We process your Personal Data on the basis of legitimate interest, we considered the impact of our activities on your rights and freedoms as a Data Subject, as well as your expectations. You can learn more on our legitimate interest assessment by contacting us at ": "Når du sender os en e-mailbesked, kan vi behandle dine personoplysninger såsom din e-mail, navn og eventuelle personoplysninger, du inkluderer i din besked. Vi behandler dine personoplysninger baseret på vores legitime interesse, da vi gør det for at kunne svare på dine spørgsmål og kommunikere med dig. Når vi behandler dine personoplysninger på grundlag af legitime interesser, overvejede vi virkningen af vores aktiviteter på dine rettigheder og friheder som en registreret person samt dine forventninger. Du kan lære mere om vores legitime interessevurdering ved at kontakte os på ",
    "2. Do We Change the purpose of the processing?": "2. Ændrer vi formålet med behandlingen?",
    "We will only use your Personal Data for the purposes for which We collected them, unless We reasonably consider that We need to use them for another reason and this is compatible with the original purpose. If We need to use your Personal Data for an unrelated purpose, We will notify You and We will explain the legal basis that allows us to do so.": "Vi vil kun bruge dine personoplysninger til de formål, som vi indsamlede dem til, medmindre vi med rimelighed vurderer, at vi skal bruge dem til en anden grund, og dette er foreneligt med det oprindelige formål. Hvis vi har brug for at bruge dine personoplysninger til et ikke-relateret formål, vil vi underrette dig, og vi vil forklare det juridiske grundlag, der tillader os at gøre det.",
    "3. How do we protect your Personal Data?": "3. Hvordan beskytter vi dine personoplysninger?",
    "Your Personal Data are treated as confidential. We never pass on your contact details to third-parties for commercial purposes. We have put in place appropriate administrative, physical and technical measures. We update and test our security technology on an ongoing basis. We restrict access to your Personal Data to those employees and staff who need to know that information to provide benefits or services to You. In addition, We train our staff about the importance of confidentiality and maintaining the privacy and security of your information. We commit to taking appropriate disciplinary measures to enforce our staff’ privacy responsibilities.": "Dine personoplysninger behandles som fortrolige. Vi videregiver aldrig dine kontaktoplysninger til tredjeparter til kommercielle formål. Vi har implementeret passende administrative, fysiske og tekniske foranstaltninger. Vi opdaterer og tester vores sikkerhedsteknologi løbende. Vi begrænser adgangen til dine personoplysninger til de ansatte og medarbejdere, der har brug for at kende disse oplysninger for at kunne levere fordele eller tjenester til dig. Derudover træner vi vores personale om vigtigheden af fortrolighed og opretholdelse af privatlivets fred og sikkerhed for dine oplysninger. Vi forpligter os til at tage passende disciplinære foranstaltninger for at håndhæve vores personales privatlivsansvar.",
    "4. How long do we store your Personal Data?": "4. Hvor længe opbevarer vi dine personoplysninger?",
    "We store your Personal Data until the end of the Project (expected December 31, 2025). We might delete Personal Data before the end of the Project if We achieve the purpose for which We collected them. When We process your Personal Data based on your consent (e.g., when You subscribe to our newsletters), You have the right to withdraw your consent at any time (see section 5 below). In this case, Your Personal Data will be deleted.": "Vi opbevarer dine personoplysninger indtil slutningen af projektet (forventet 31. december 2025). Vi kan slette personoplysninger før projektets afslutning, hvis vi opnår det formål, som vi indsamlede dem til. Når vi behandler dine personoplysninger baseret på dit samtykke (f.eks. når du abonnerer på vores nyhedsbreve), har du ret til at trække dit samtykke tilbage til enhver tid (se afsnit 5 nedenfor). I dette tilfælde vil dine personoplysninger blive slettet.",
    "5. What rights do You have in connection with your Personal Data?": "5. Hvilke rettigheder har du i forbindelse med dine personoplysninger?",
    "Under certain circumstances, under EU Data Protection Law, You have the right to:": "Under visse omstændigheder, under EU's databeskyttelseslovgivning, har du ret til at:",
    "Request access": "Anmode om adgang",
    "to your Personal Data. This enables You to receive a copy of the Personal Data We hold about You and to check that We are lawfully Processing it.": "til dine personoplysninger. Dette gør det muligt for dig at modtage en kopi af de personoplysninger, vi har om dig, og at kontrollere, at vi lovligt behandler dem.",
    "Request correction": "Anmode om korrektion",
    "of the Personal Data that We hold about You. This enables You to have any incomplete or inaccurate information We hold about You corrected.": "af de personoplysninger, vi har om dig. Dette gør det muligt for dig at få rettet eventuelle ufuldstændige eller unøjagtige oplysninger, vi har om dig.",
    "Request erasure": "Anmode om sletning",
    "of your Personal Data. This enables You to ask us to delete or remove Personal Data where there is no good reason for us continuing to process it. You also have the right to ask us to delete or remove your Personal Data where You have exercised your right to object to Processing (see below).": "af dine personoplysninger. Dette gør det muligt for dig at bede os om at slette eller fjerne personoplysninger, hvor der ikke er nogen god grund til, at vi fortsætter med at behandle dem. Du har også ret til at bede os om at slette eller fjerne dine personoplysninger, hvor du har udøvet din ret til at gøre indsigelse mod behandlingen (se nedenfor).",
    "Request the restriction": "Anmode om begrænsning",
    "of Processing of your Personal Data. This enables You to ask us to suspend the Processing of Personal Data about You, for example if You want us to establish its accuracy or the reason for Processing it.": "af behandlingen af dine personoplysninger. Dette gør det muligt for dig at bede os om at suspendere behandlingen af personoplysninger om dig, f.eks. hvis du vil have os til at fastslå nøjagtigheden eller årsagen til behandlingen af dem.",
    "Request the transfer": "Anmode om overførsel",
    "of your Personal Data to another party (right to data portability).": "af dine personoplysninger til en anden part (retten til dataportabilitet).",
    "To exercise your rights as Data Subject, make queries or complaints, please contact ": "For at udøve dine rettigheder som registreret, stille forespørgsler eller klager, kontakt venligst ",
    "When You provide your consent to the Processing your Personal Data for a specific purpose, You have the right to withdraw your consent at any time. You can unsubscribe from our newsletter by clicking on the unsubscribe button at the bottom of our emails. When We process your Personal Data based on our legitimate interest You have the right to object to such Processing. To object to the Processing, please contact ": "Når du giver dit samtykke til behandlingen af dine personoplysninger til et specifikt formål, har du ret til at trække dit samtykke tilbage til enhver tid. Du kan afmelde dig vores nyhedsbrev ved at klikke på afmeldingsknappen i bunden af vores e-mails. Når vi behandler dine personoplysninger baseret på vores legitime interesse, har du ret til at gøre indsigelse mod en sådan behandling. For at gøre indsigelse mod behandlingen, kontakt venligst ",
    "If You are dissatisfied with any aspect of our handling of your Personal Data, You have the right to make a complaint at any time to the relevant Supervisory Authority.": "Hvis du er utilfreds med nogen aspekt af vores håndtering af dine personoplysninger, har du ret til at indgive en klage til enhver tid til den relevante tilsynsmyndighed.",
    "6. How will we update the Privacy Notice?": "6. Hvordan vil vi opdatere privatlivspolitikken?",
    "We may revise this Privacy Notice from time to time and any revisions will be made available to You via our website.": "Vi kan revidere denne privatlivspolitik fra tid til anden, og eventuelle revisioner vil blive gjort tilgængelige for dig via vores hjemmeside.",
    "7. How can You contact us?": "7. Hvordan kan du kontakte os?",
    "If You have any queries concerning the processing of your Personal Data, You may address them by email at ": "Hvis du har nogen spørgsmål vedrørende behandlingen af dine personoplysninger, kan du rette dem via e-mail til ",
    "8. Our Details": "8. Vores detaljer",
    "AIT Austrian Institute of Technology": "AIT Austrian Institute of Technology",
    "Giefinggasse 4": "Giefinggasse 4",
    "1210 Vienna": "1210 Wien",
    "Austria": "Østrig",
    "9. Glossary": "9. Ordliste",
    "In this Notice:": "I denne meddelelse:",
    "“EU Data Protection Law”": "“EU's databeskyttelseslov”",
    "means the General Data Protection Regulation 2016/679 (“GDPR“) and the national privacy laws, as amended from time to time.": "betyder den generelle databeskyttelsesforordning 2016/679 (\"GDPR\") og de nationale privatlivslove, som ændret fra tid til anden.",
    "“EU”": "“EU”",
    "refers to “European Union”.": "henviser til \"Den Europæiske Union\".",
    "“EEA”": "“EEA”",
    "refers to the “European Economic Area” which consists of all the EU Member States and Iceland, Norway and Liechtenstein.": "henviser til \"Det Europæiske Økonomiske Samarbejdsområde\", som består af alle EU-medlemsstaterne og Island, Norge og Liechtenstein.",
    "The URL is not valid or a task ID has not been provided": "URL'en er ikke gyldig, eller der er ikke angivet en opgave-ID"
}