{
    "BydefaultknowledgeINTERLINKersdeveloped": "Standaard zijn knowledge INTERLINKers ontwikkeld door GREENGAGE open-source onder Creative Commons CC BY-SA 4.0 (Naamsvermelding - GelijkDelen). Deze INTERLINKERS kunnen worden hergebruikt met inachtneming van de vereisten zoals vastgesteld door ",
    "Alluserswhoareminors": "Alle gebruikers die minderjarig zijn in de jurisdictie waarin zij wonen (over het algemeen jonger dan 18 jaar) moeten toestemming hebben van en direct worden begeleid door hun ouder of voogd om de Services te gebruiken. Als je minderjarig bent (een kind), moeten je ouders of voogden deze Juridische Voorwaarden lezen en ermee instemmen voordat je de Services gebruikt.",
    "ByusingtheServicesyou": "Door de Services te gebruiken, verklaar en garandeer je dat: (1) alle registratie-informatie die je indient waar, nauwkeurig, actueel en volledig zal zijn; (2) je de nauwkeurigheid van dergelijke informatie zult behouden en dergelijke registratie-informatie indien nodig onmiddellijk zult bijwerken; (3) je de wettelijke bevoegdheid hebt en akkoord gaat met deze Juridische Voorwaarden; (4) je geen minderjarige bent in de jurisdictie waarin je woont, of als minderjarige, ouderlijke toestemming hebt gekregen om de Services te gebruiken; (5) je geen toegang tot de Services zult verkrijgen via geautomatiseerde of niet-menselijke middelen, hetzij via een bot, script of anderszins; (6) je de Services niet zult gebruiken voor illegale of ongeautoriseerde doeleinden; en (7) je gebruik van de Services geen toepasselijke wet- of regelgeving zal schenden.",
    "TheseLegalTermsaregoverned": "Deze juridische voorwaarden worden beheerst door en geïnterpreteerd volgens de wetten van Austria",
    "Privacy Policy": "Privacybeleid",
    "Privacy Notice for Research Participants": "Privacyverklaring voor onderzoeksdeelnemers",
    "Purpose of the Privacy Notice": "Doel van de Privacyverklaring",
    "This privacy notice explains how the University of the West of England, Bristol (UWE Bristol) collects, manages and uses your personal data before, during and after you participate in GREENGAGE – Engaging Citizens – Mobilizing Technology – Delivering Green Deal. ‘Personal data’ means any information relating to an identified or identifiable natural person (the data subject).": "Deze privacyverklaring legt uit hoe de University of the West of England, Bristol (UWE Bristol) uw persoonlijke gegevens verzamelt, beheert en gebruikt vóór, tijdens en na uw deelname aan GREENGAGE – Engaging Citizens – Mobilizing Technology – Delivering Green Deal. 'Persoonlijke gegevens' betekent alle informatie met betrekking tot een geïdentificeerde of identificeerbare natuurlijke persoon (de betrokkene).",
    "This privacy notice adheres to the General Data Protection Regulation (GDPR) principle of transparency. This means it gives information about:": "Deze privacyverklaring houdt zich aan het transparantiebeginsel van de Algemene Verordening Gegevensbescherming (AVG). Dit betekent dat het informatie geeft over:",
    "How and why your data will be used for the research;": "Hoe en waarom uw gegevens worden gebruikt voor het onderzoek;",
    "What your rights are under GDPR; and": "Wat uw rechten zijn onder de AVG; en",
    "How to contact UWE Bristol and the project lead in relation to questions, concerns or exercising your rights regarding the use of your personal data.": "Hoe u contact kunt opnemen met UWE Bristol en de projectleider in verband met vragen, zorgen of het uitoefenen van uw rechten met betrekking tot het gebruik van uw persoonlijke gegevens.",
    "This Privacy Notice should be read in conjunction with the Participant Information Sheet and Ethical Consent Form provided to you before you agree to take part in the research.": "Deze Privacyverklaring moet worden gelezen in samenhang met het Informatieblad voor Deelnemers en het Ethische Toestemmingsformulier dat aan u is verstrekt voordat u akkoord gaat met deelname aan het onderzoek.",
    "Why are we processing your personal data?": "Waarom verwerken wij uw persoonlijke gegevens?",
    "UWE Bristol and its research partners undertake research under its public function to provide research for the benefit of society. As a data controller we are committed to protecting the privacy and security of your personal data in accordance with the (EU) 2016/679 the General Data Protection Regulation (GDPR), the Data Protection Act 2018 (or any successor legislation) and any other legislation directly relating to privacy laws that apply (together “the Data Protection Legislation”). General information on Data Protection law is available from the Information Commissioner’s Office (": "UWE Bristol en zijn onderzoekspartners voeren onderzoek uit in het kader van hun publieke functie om onderzoek ten behoeve van de samenleving te leveren. Als verwerkingsverantwoordelijke zetten wij ons in voor de bescherming van de privacy en de veiligheid van uw persoonlijke gegevens in overeenstemming met de (EU) 2016/679 Algemene Verordening Gegevensbescherming (AVG), de Data Protection Act 2018 (of enige opvolgende wetgeving) en enige andere wetgeving die rechtstreeks verband houdt met toepasselijke privacywetten (gezamenlijk 'de Gegevensbeschermingswetgeving'). Algemene informatie over de wetgeving inzake gegevensbescherming is beschikbaar bij het Information Commissioner's Office (",
    ").": ").",
    "How do we use your personal data?": "Hoe gebruiken wij uw persoonlijke gegevens?",
    "We will only process your personal data when the law allows us to. In addition, we will always comply with UWE Bristol’s policies and procedures in processing your personal data. Our lawful basis for using your personal data for research purposes is fulfilling tasks in the public interest, and for archiving purposes in the public interest, for scientific or historical research purposes.": "Wij zullen uw persoonlijke gegevens alleen verwerken wanneer de wet ons dit toestaat. Daarnaast zullen wij altijd voldoen aan de beleidslijnen en procedures van UWE Bristol bij het verwerken van uw persoonlijke gegevens. Onze wettelijke basis voor het gebruik van uw persoonlijke gegevens voor onderzoeksdoeleinden is het vervullen van taken in het algemeen belang en voor archiveringsdoeleinden in het algemeen belang, voor wetenschappelijke of historische onderzoeksdoeleinden.",
    "We will always tell you about the information we wish to collect from you and how we will use it. We will not use your personal data for automated decision making about you or for profiling purposes.": "Wij zullen u altijd informeren over de informatie die wij van u willen verzamelen en hoe wij deze zullen gebruiken. Wij zullen uw persoonlijke gegevens niet gebruiken voor geautomatiseerde besluitvorming over u of voor profilering.",
    "Our research is governed by robust policies and procedures and, where human participants are involved, is subject to ethical approval from either UWE Bristol’s Faculty or University Research Ethics Committees. This pilot study has been reviewed and approved by the Faculty of Engineering and Technology of the University of West of England and the University’s Research Ethics Committee. Any comments, questions, or complaints about the ethical conduct of this study can be addressed to the Research Ethics Committee at the University of the West of England at:": "Ons onderzoek wordt beheerst door robuuste beleidslijnen en procedures en, waar menselijke deelnemers bij betrokken zijn, is het onderworpen aan ethische goedkeuring van de Faculteit of de Onderzoekscommissies voor Ethiek van de Universiteit van UWE Bristol. Deze pilotstudie is beoordeeld en goedgekeurd door de Faculteit Ingenieurswetenschappen en Technologie van de Universiteit van West-Engeland en de Onderzoekscommissie voor Ethiek van de Universiteit. Eventuele opmerkingen, vragen of klachten over het ethische verloop van deze studie kunnen worden gericht aan de Onderzoekscommissie voor Ethiek van de Universiteit van West-Engeland op:",
    "The research team adhere to the principles of the General Data Protection Regulation (GDPR).": "Het onderzoeksteam houdt zich aan de principes van de Algemene Verordening Gegevensbescherming (AVG).",
    "For more information about UWE Bristol’s research ethics approval process please see our Research Ethics webpages at": "Voor meer informatie over het goedkeuringsproces voor onderzoeksethiek van UWE Bristol, zie onze webpagina's over Onderzoeksethiek op",
    "What data do we collect?": "Welke gegevens verzamelen wij?",
    "The data we collect will vary from project to project. Researchers will only collect data that is essential for their project. The specific categories of research data processed are described in the Participant Information Sheet provided to you with this Privacy Notice.": "De gegevens die wij verzamelen, variëren per project. Onderzoekers zullen alleen gegevens verzamelen die essentieel zijn voor hun project. De specifieke categorieën van verwerkte onderzoeksgegevens worden beschreven in het Informatieblad voor Deelnemers dat aan u is verstrekt met deze Privacyverklaring.",
    "Who do we share your data with?": "Met wie delen wij uw gegevens?",
    "We aim to not collect personal data and anonymised research data will only be shared in accordance with the attached Participant Information Sheet.": "Wij streven ernaar geen persoonlijke gegevens te verzamelen en geanonimiseerde onderzoeksgegevens zullen alleen worden gedeeld in overeenstemming met het bijgevoegde Informatieblad voor Deelnemers.",
    "How do we keep your data secure?": "Hoe houden wij uw gegevens veilig?",
    "We take a robust approach to protecting the information with secure electronic and physical storage areas for research data with controlled access. Access to project data is strictly controlled on a need to know basis and data is stored and transmitted securely using methods such as encryption and access controls for physical records where appropriate.": "Wij hanteren een robuuste aanpak om de informatie te beschermen met beveiligde elektronische en fysieke opslagruimten voor onderzoeksgegevens met gecontroleerde toegang. Toegang tot projectgegevens is strikt gecontroleerd op basis van noodzaak en gegevens worden veilig opgeslagen en verzonden met behulp van methoden zoals encryptie en toegangscontrole voor fysieke dossiers waar van toepassing.",
    "Alongside these technical measures there are comprehensive and effective policies and processes in place to ensure that those who process you’re the study information (such as researchers, relevant University administrators and/or third-party processors) are aware of their obligations and responsibilities for the data they have access to.": "Naast deze technische maatregelen zijn er uitgebreide en effectieve beleidslijnen en processen om ervoor te zorgen dat degenen die de onderzoeksinformatie verwerken (zoals onderzoekers, relevante universitaire beheerders en/of externe verwerkers) op de hoogte zijn van hun verplichtingen en verantwoordelijkheden voor de gegevens waartoe zij toegang hebben.",
    "By default, people are only granted access to the information they require to perform their duties. Mandatory data protection and information security training is provided to staff and expert advice available if needed.": "Standaard krijgen mensen alleen toegang tot de informatie die ze nodig hebben om hun taken uit te voeren. Verplichte training in gegevensbescherming en informatiebeveiliging wordt aan het personeel gegeven en er is deskundig advies beschikbaar indien nodig.",
    "How long do we keep your data for?": "Hoe lang bewaren wij uw gegevens?",
    "Your research data will only be retained for as long as is necessary to fulfil the cited purpose of the research. The length of time we keep the data will depend on several factors including the significance of the data, funder requirements, and the nature of the study. Specific details are provided in the attached Participant Information Sheet.": "Uw onderzoeksgegevens worden alleen bewaard zolang als nodig is om het vermelde doel van het onderzoek te vervullen. Hoe lang wij de gegevens bewaren, hangt af van verschillende factoren, waaronder de betekenis van de gegevens, de eisen van de financier en de aard van het onderzoek. Specifieke details worden verstrekt in het bijgevoegde Informatieblad voor Deelnemers.",
    "Anonymised data that falls outside the scope of data protection legislation as it contains no identifying or identifiable information may be stored in UWE Bristol’s research data archive or another carefully selected appropriate data archive.": "Geanonimiseerde gegevens die buiten het toepassingsgebied van de wetgeving inzake gegevensbescherming vallen omdat ze geen identificerende of identificeerbare informatie bevatten, kunnen worden opgeslagen in het onderzoeksgegevensarchief van UWE Bristol of een ander zorgvuldig geselecteerd geschikt gegevensarchief.",
    "Your Rights and how to exercise them": "Uw rechten en hoe deze uit te oefenen",
    "Under the Data Protection legislation, you have the following qualified rights:": "Onder de wetgeving inzake gegevensbescherming hebt u de volgende gekwalificeerde rechten:",
    "The right to access research data held by or on behalf of the University;": "Het recht op toegang tot onderzoeksgegevens die door of namens de universiteit worden gehouden;",
    "The right to rectification if the information is inaccurate or incomplete;": "Het recht op rectificatie als de informatie onjuist of onvolledig is;",
    "The right to restrict processing and/or erasure of the research data;": "Het recht om de verwerking te beperken en/of de onderzoeksgegevens te wissen;",
    "The right to data portability;": "Het recht op gegevensoverdraagbaarheid;",
    "The right to object to processing;": "Het recht om bezwaar te maken tegen verwerking;",
    "The right to object to automated decision making and profiling;": "Het recht om bezwaar te maken tegen geautomatiseerde besluitvorming en profilering;",
    "The right to complain to the Information Commissioner’s Office (ICO).": "Het recht om een klacht in te dienen bij het Information Commissioner's Office (ICO).",
    "We will always respond to concerns or queries you may have. If you wish to exercise your rights or have any other general data protection queries, please contact UWE Bristol’s Data Protection Officer (": "Wij zullen altijd reageren op zorgen of vragen die u mogelijk heeft. Als u uw rechten wilt uitoefenen of andere algemene vragen over gegevensbescherming heeft, neem dan contact op met de Data Protection Officer van UWE Bristol (",
    "If you have any complaints or queries relating to the research in which you are taking part please contact either the research project lead, whose details are in the attached Participant Information Sheet or UWE Bristol’s research governance manager (": "Als u klachten of vragen heeft met betrekking tot het onderzoek waaraan u deelneemt, neem dan contact op met de onderzoeksleider, wiens gegevens in het bijgevoegde Informatieblad voor Deelnemers staan, of met de onderzoeksbeheerder van UWE Bristol (",
    "v.2: This template Privacy Notice was last amended in June 2024 and will be subject to regular review/update.": "v.2: Deze sjabloon voor de Privacyverklaring is voor het laatst gewijzigd in juni 2024 en zal regelmatig worden herzien/bijgewerkt.",
    "GREENGAGE PROJECT PRIVACY NOTICE": "GREENGAGE PROJECT PRIVACYMEDEDELING",
    "Welcome to ": "Welkom bij ",
    ", the website of the GREENGAGE project (the “Project”). The website is managed by University of Deusto, (\"DEUSTO\" or “We”, “us”, “our”) and is hosted by AIT, both partners to the Project. AIT is the processor and we are the controller of the Personal Data processed in relation to the website and we are responsible for compliance with EU Data Protection Law.": ", de website van het GREENGAGE-project (het \"Project\"). De website wordt beheerd door de Universiteit van Deusto (\"DEUSTO\" of \"Wij\", \"ons\", \"onze\") en wordt gehost door AIT, beide partners van het Project. AIT is de verwerker en wij zijn de verwerkingsverantwoordelijke van de persoonsgegevens die in verband met de website worden verwerkt en wij zijn verantwoordelijk voor de naleving van de EU-wetgeving inzake gegevensbescherming.",
    "This Privacy Notice describes how we use the Personal Data of visitors of the website, individuals registering to our newsletters and or reaching out to us in relation to the Project (\"You\", “your”).": "Deze privacyverklaring beschrijft hoe wij de persoonsgegevens van bezoekers van de website, individuen die zich aanmelden voor onze nieuwsbrieven en/of contact met ons opnemen in verband met het Project (\"U\", \"uw\") gebruiken.",
    "1. What Personal Data do We collect about You?": "1. Welke persoonsgegevens verzamelen wij over u?",
    "Depending on who You are and on how You engage with us, We collect Personal Data about You, for different reasons and based upon a specific legal basis.": "Afhankelijk van wie u bent en hoe u met ons omgaat, verzamelen wij persoonsgegevens over u, om verschillende redenen en op basis van een specifieke wettelijke grondslag.",
    "Visitors of the website": "Bezoekers van de website",
    "When You visit our Website, We collect information about You or your device. This includes technical information, such as the Internet protocol (IP) address used to connect your device to the Internet, as well as information about your visit, including the dates and times You use our website, length of visits to certain pages, etc. This information may be considered Personal Data either in itself or when combined with other information about You. We use cookies and other tracking technologies to do so. You can learn more about such technologies by reading the Cookies Notice available on our website.": "Wanneer u onze website bezoekt, verzamelen wij informatie over u of uw apparaat. Dit omvat technische informatie, zoals het internetprotocol (IP) adres dat wordt gebruikt om uw apparaat met internet te verbinden, evenals informatie over uw bezoek, inclusief de data en tijden waarop u onze website gebruikt, de duur van bezoeken aan bepaalde pagina's, enz. Deze informatie kan als persoonsgegevens worden beschouwd, hetzij op zichzelf, hetzij in combinatie met andere informatie over u. We gebruiken cookies en andere trackingtechnologieën om dit te doen. U kunt meer te weten komen over dergelijke technologieën door de Cookie-mededeling te lezen die beschikbaar is op onze website.",
    "Newsletter’s subscribers": "Abonnees van de nieuwsbrief",
    "When You sign up to receive our newsletters, We ask your e-mail address. We use this Personal Data to keep You informed about our Project and its related activities. We do so with your consent.": "Wanneer u zich aanmeldt om onze nieuwsbrieven te ontvangen, vragen wij uw e-mailadres. We gebruiken deze persoonsgegevens om u op de hoogte te houden van ons project en de bijbehorende activiteiten. We doen dit met uw toestemming.",
    "When You reach out to us": "Wanneer u contact met ons opneemt",
    "When You send us an email message, We may process your Personal Data such as your email, name and any Personal Data You include in your message. We process your Personal Data based on our legitimate interest, as We do so to be able to respond to your query and communicate with You. When We process your Personal Data on the basis of legitimate interest, we considered the impact of our activities on your rights and freedoms as a Data Subject, as well as your expectations. You can learn more on our legitimate interest assessment by contacting us at ": "Wanneer u ons een e-mailbericht stuurt, kunnen we uw persoonsgegevens verwerken, zoals uw e-mailadres, naam en eventuele persoonsgegevens die u in uw bericht opneemt. We verwerken uw persoonsgegevens op basis van ons legitieme belang, omdat we dit doen om uw vraag te kunnen beantwoorden en met u te communiceren. Wanneer we uw persoonsgegevens op basis van legitiem belang verwerken, hebben we de impact van onze activiteiten op uw rechten en vrijheden als betrokkene en uw verwachtingen in overweging genomen. U kunt meer te weten komen over onze beoordeling van legitiem belang door contact met ons op te nemen via ",
    "2. Do We Change the purpose of the processing?": "2. Veranderen we het doel van de verwerking?",
    "We will only use your Personal Data for the purposes for which We collected them, unless We reasonably consider that We need to use them for another reason and this is compatible with the original purpose. If We need to use your Personal Data for an unrelated purpose, We will notify You and We will explain the legal basis that allows us to do so.": "We zullen uw persoonsgegevens alleen gebruiken voor de doeleinden waarvoor we ze hebben verzameld, tenzij we redelijkerwijs van mening zijn dat we ze voor een andere reden moeten gebruiken en dit verenigbaar is met het oorspronkelijke doel. Als we uw persoonsgegevens voor een niet-gerelateerd doel moeten gebruiken, zullen we u hiervan op de hoogte stellen en de wettelijke basis uitleggen die ons in staat stelt dit te doen.",
    "3. How do we protect your Personal Data?": "3. Hoe beschermen we uw persoonsgegevens?",
    "Your Personal Data are treated as confidential. We never pass on your contact details to third-parties for commercial purposes. We have put in place appropriate administrative, physical and technical measures. We update and test our security technology on an ongoing basis. We restrict access to your Personal Data to those employees and staff who need to know that information to provide benefits or services to You. In addition, We train our staff about the importance of confidentiality and maintaining the privacy and security of your information. We commit to taking appropriate disciplinary measures to enforce our staff’ privacy responsibilities.": "Uw persoonsgegevens worden als vertrouwelijk behandeld. We geven uw contactgegevens nooit door aan derden voor commerciële doeleinden. We hebben passende administratieve, fysieke en technische maatregelen genomen. We updaten en testen onze beveiligingstechnologie op doorlopende basis. We beperken de toegang tot uw persoonsgegevens tot die medewerkers die die informatie nodig hebben om u voordelen of diensten te kunnen bieden. Daarnaast trainen we ons personeel over het belang van vertrouwelijkheid en het handhaven van de privacy en beveiliging van uw informatie. We zijn vastbesloten passende disciplinaire maatregelen te nemen om de verantwoordelijkheden van ons personeel op het gebied van privacy af te dwingen.",
    "4. How long do we store your Personal Data?": "4. Hoe lang bewaren we uw persoonsgegevens?",
    "We store your Personal Data until the end of the Project (expected December 31, 2025). We might delete Personal Data before the end of the Project if We achieve the purpose for which We collected them. When We process your Personal Data based on your consent (e.g., when You subscribe to our newsletters), You have the right to withdraw your consent at any time (see section 5 below). In this case, Your Personal Data will be deleted.": "We bewaren uw persoonsgegevens tot het einde van het project (verwacht op 31 december 2025). We kunnen persoonsgegevens verwijderen vóór het einde van het project als we het doel hebben bereikt waarvoor we ze hebben verzameld. Wanneer we uw persoonsgegevens verwerken op basis van uw toestemming (bijvoorbeeld wanneer u zich abonneert op onze nieuwsbrieven), heeft u het recht om uw toestemming op elk moment in te trekken (zie sectie 5 hieronder). In dat geval worden uw persoonsgegevens verwijderd.",
    "5. What rights do You have in connection with your Personal Data?": "5. Welke rechten heeft u met betrekking tot uw persoonsgegevens?",
    "Under certain circumstances, under EU Data Protection Law, You have the right to:": "Onder bepaalde omstandigheden, volgens de EU-wetgeving inzake gegevensbescherming, heeft u het recht om:",
    "Request access": "Toegang aanvragen",
    "to your Personal Data. This enables You to receive a copy of the Personal Data We hold about You and to check that We are lawfully Processing it.": "tot uw persoonsgegevens. Dit stelt u in staat om een kopie te ontvangen van de persoonsgegevens die we over u hebben en om te controleren of we deze rechtmatig verwerken.",
    "Request correction": "Correctie aanvragen",
    "of the Personal Data that We hold about You. This enables You to have any incomplete or inaccurate information We hold about You corrected.": "van de persoonsgegevens die we over u hebben. Dit stelt u in staat om eventuele onvolledige of onjuiste informatie die we over u hebben te laten corrigeren.",
    "Request erasure": "Verwijdering aanvragen",
    "of your Personal Data. This enables You to ask us to delete or remove Personal Data where there is no good reason for us continuing to process it. You also have the right to ask us to delete or remove your Personal Data where You have exercised your right to object to Processing (see below).": "van uw persoonsgegevens. Dit stelt u in staat om ons te vragen persoonsgegevens te verwijderen waar er geen goede reden is voor ons om ze te blijven verwerken. U heeft ook het recht om ons te vragen uw persoonsgegevens te verwijderen of te verwijderen wanneer u uw recht hebt uitgeoefend om bezwaar te maken tegen de verwerking (zie hieronder).",
    "Request the restriction": "Beperking aanvragen",
    "of Processing of your Personal Data. This enables You to ask us to suspend the Processing of Personal Data about You, for example if You want us to establish its accuracy or the reason for Processing it.": "van de verwerking van uw persoonsgegevens. Dit stelt u in staat om ons te vragen de verwerking van persoonsgegevens over u op te schorten, bijvoorbeeld als u wilt dat wij de juistheid of de reden voor de verwerking ervan vaststellen.",
    "Request the transfer": "De overdracht aanvragen",
    "of your Personal Data to another party (right to data portability).": "van uw persoonsgegevens aan een andere partij (recht op gegevensoverdraagbaarheid).",
    "To exercise your rights as Data Subject, make queries or complaints, please contact ": "Om uw rechten als betrokkene uit te oefenen, vragen of klachten in te dienen, neem dan contact op met ",
    "When You provide your consent to the Processing your Personal Data for a specific purpose, You have the right to withdraw your consent at any time. You can unsubscribe from our newsletter by clicking on the unsubscribe button at the bottom of our emails. When We process your Personal Data based on our legitimate interest You have the right to object to such Processing. To object to the Processing, please contact ": "Wanneer u uw toestemming geeft voor de verwerking van uw persoonsgegevens voor een specifiek doel, heeft u het recht om uw toestemming op elk moment in te trekken. U kunt zich afmelden voor onze nieuwsbrief door op de afmeldknop onderaan onze e-mails te klikken. Wanneer we uw persoonsgegevens verwerken op basis van ons legitieme belang, heeft u het recht om bezwaar te maken tegen een dergelijke verwerking. Om bezwaar te maken tegen de verwerking, neem dan contact op met ",
    "If You are dissatisfied with any aspect of our handling of your Personal Data, You have the right to make a complaint at any time to the relevant Supervisory Authority.": "Als u ontevreden bent over enig aspect van onze omgang met uw persoonsgegevens, heeft u het recht om op elk moment een klacht in te dienen bij de relevante toezichthoudende autoriteit.",
    "6. How will we update the Privacy Notice?": "6. Hoe zullen we de privacyverklaring bijwerken?",
    "We may revise this Privacy Notice from time to time and any revisions will be made available to You via our website.": "We kunnen deze privacyverklaring van tijd tot tijd herzien en eventuele herzieningen zullen via onze website beschikbaar worden gesteld.",
    "7. How can You contact us?": "7. Hoe kunt u contact met ons opnemen?",
    "If You have any queries concerning the processing of your Personal Data, You may address them by email at ": "Als u vragen heeft over de verwerking van uw persoonsgegevens, kunt u deze per e-mail aan ons richten op ",
    "8. Our Details": "8. Onze gegevens",
    "AIT Austrian Institute of Technology": "AIT Oostenrijks Instituut voor Technologie",
    "Giefinggasse 4": "Giefinggasse 4",
    "1210 Vienna": "1210 Wenen",
    "Austria": "Oostenrijk",
    "9. Glossary": "9. Woordenlijst",
    "In this Notice:": "In deze mededeling:",
    "“EU Data Protection Law”": "“EU-wetgeving inzake gegevensbescherming”",
    "means the General Data Protection Regulation 2016/679 (“GDPR“) and the national privacy laws, as amended from time to time.": "betekent de Algemene Verordening Gegevensbescherming 2016/679 (\"AVG\") en de nationale privacywetten, zoals van tijd tot tijd gewijzigd.",
    "“EU”": "“EU”",
    "refers to “European Union”.": "verwijst naar \"Europese Unie\".",
    "“EEA”": "“EER”",
    "refers to the “European Economic Area” which consists of all the EU Member States and Iceland, Norway and Liechtenstein.": "verwijst naar de \"Europese Economische Ruimte\" die bestaat uit alle EU-lidstaten en IJsland, Noorwegen en Liechtenstein."
}