{
  "Coproduction process team": "Equipo del proceso de coproducción",
  "See profile": "Ver perfil",
  "Create new permission": "Crear un nuevo permiso",
  "Access resources": "",
  "Create resources": "",
  "Delete resources": "",
  "The schema has been selected. You can delete the resulting coproduction tree in the settings section.": "El esquema ha sido seleccionado. Puede eliminar el árbol de coproducción resultante en la sección de ajustes.",
  "Email": "Email",
  "Download": "Descargar",
  "This team has permissions on:": "",
  "Now you can permit teams to work on the coproduction process. For that, navigate to the Guide section and add new permission for the tree items.": "Ahora puede permitir que los equipos trabajen en el proceso de coproducción. Para ello, vaya a la sección Guía y añada un nuevo permiso para los elementos del árbol.",
  "Privacy Policy": "Política de Privacidad",
  "Privacy Notice for Research Participants": "Aviso de Privacidad para Participantes de Investigación",
  "Purpose of the Privacy Notice": "Propósito del Aviso de Privacidad",
  "This privacy notice explains how the University of the West of England, Bristol (UWE Bristol) collects, manages and uses your personal data before, during and after you participate in GREENGAGE – Engaging Citizens – Mobilizing Technology – Delivering Green Deal. ‘Personal data’ means any information relating to an identified or identifiable natural person (the data subject).": "Este aviso de privacidad explica cómo la Universidad del Oeste de Inglaterra, Bristol (UWE Bristol) recopila, gestiona y utiliza sus datos personales antes, durante y después de su participación en GREENGAGE – Engaging Citizens – Mobilizing Technology – Delivering Green Deal. 'Datos personales' significa cualquier información relacionada con una persona física identificada o identificable (el sujeto de los datos).",
  "This privacy notice adheres to the General Data Protection Regulation (GDPR) principle of transparency. This means it gives information about:": "Este aviso de privacidad se adhiere al principio de transparencia del Reglamento General de Protección de Datos (GDPR). Esto significa que proporciona información sobre:",
  "How and why your data will be used for the research;": "Cómo y por qué se utilizarán sus datos para la investigación;",
  "What your rights are under GDPR; and": "Cuáles son sus derechos bajo el GDPR; y",
  "How to contact UWE Bristol and the project lead in relation to questions, concerns or exercising your rights regarding the use of your personal data.": "Cómo contactar a UWE Bristol y al líder del proyecto en relación con preguntas, inquietudes o ejercer sus derechos con respecto al uso de sus datos personales.",
  "This Privacy Notice should be read in conjunction with the Participant Information Sheet and Ethical Consent Form provided to you before you agree to take part in the research.": "Este Aviso de Privacidad debe leerse junto con la Hoja de Información para Participantes y el Formulario de Consentimiento Ético que se le proporcionó antes de aceptar participar en la investigación.",
  "Why are we processing your personal data?": "¿Por qué estamos procesando sus datos personales?",
  "UWE Bristol and its research partners undertake research under its public function to provide research for the benefit of society. As a data controller we are committed to protecting the privacy and security of your personal data in accordance with the (EU) 2016/679 the General Data Protection Regulation (GDPR), the Data Protection Act 2018 (or any successor legislation) and any other legislation directly relating to privacy laws that apply (together “the Data Protection Legislation”). General information on Data Protection law is available from the Information Commissioner’s Office (": "UWE Bristol y sus socios de investigación llevan a cabo investigaciones bajo su función pública para proporcionar investigación en beneficio de la sociedad. Como controlador de datos, estamos comprometidos a proteger la privacidad y la seguridad de sus datos personales de acuerdo con el Reglamento General de Protección de Datos (GDPR) de la UE 2016/679, la Ley de Protección de Datos de 2018 (o cualquier legislación sucesora) y cualquier otra legislación directamente relacionada con las leyes de privacidad aplicables (conjuntamente, 'la Legislación de Protección de Datos'). Información general sobre la ley de protección de datos está disponible en la Oficina del Comisionado de Información (",
  ").": ").",
  "How do we use your personal data?": "¿Cómo usamos sus datos personales?",
  "We will only process your personal data when the law allows us to. In addition, we will always comply with UWE Bristol’s policies and procedures in processing your personal data. Our lawful basis for using your personal data for research purposes is fulfilling tasks in the public interest, and for archiving purposes in the public interest, for scientific or historical research purposes.": "Solo procesaremos sus datos personales cuando la ley nos lo permita. Además, siempre cumpliremos con las políticas y procedimientos de UWE Bristol en el procesamiento de sus datos personales. Nuestra base legal para usar sus datos personales con fines de investigación es cumplir con tareas en el interés público y con fines de archivo en el interés público, para fines de investigación científica o histórica.",
  "We will always tell you about the information we wish to collect from you and how we will use it. We will not use your personal data for automated decision making about you or for profiling purposes.": "Siempre le informaremos sobre la información que deseamos recopilar de usted y cómo la utilizaremos. No usaremos sus datos personales para la toma de decisiones automatizada sobre usted ni para fines de elaboración de perfiles.",
  "Our research is governed by robust policies and procedures and, where human participants are involved, is subject to ethical approval from either UWE Bristol’s Faculty or University Research Ethics Committees. This pilot study has been reviewed and approved by the Faculty of Engineering and Technology of the University of West of England and the University’s Research Ethics Committee. Any comments, questions, or complaints about the ethical conduct of this study can be addressed to the Research Ethics Committee at the University of the West of England at:": "Nuestra investigación está gobernada por políticas y procedimientos robustos y, donde participan seres humanos, está sujeta a la aprobación ética de los Comités de Ética de la Investigación de la Facultad o de la Universidad de UWE Bristol. Este estudio piloto ha sido revisado y aprobado por la Facultad de Ingeniería y Tecnología de la Universidad del Oeste de Inglaterra y el Comité de Ética de la Investigación de la Universidad. Cualquier comentario, pregunta o queja sobre la conducta ética de este estudio puede dirigirse al Comité de Ética de la Investigación en la Universidad del Oeste de Inglaterra en:",
  "The research team adhere to the principles of the General Data Protection Regulation (GDPR).": "El equipo de investigación se adhiere a los principios del Reglamento General de Protección de Datos (GDPR).",
  "For more information about UWE Bristol’s research ethics approval process please see our Research Ethics webpages at": "Para obtener más información sobre el proceso de aprobación ética de la investigación de UWE Bristol, consulte nuestras páginas web de Ética de la Investigación en",
  "What data do we collect?": "¿Qué datos recopilamos?",
  "The data we collect will vary from project to project. Researchers will only collect data that is essential for their project. The specific categories of research data processed are described in the Participant Information Sheet provided to you with this Privacy Notice.": "Los datos que recopilamos variarán de un proyecto a otro. Los investigadores solo recopilarán datos que sean esenciales para su proyecto. Las categorías específicas de datos de investigación procesados se describen en la Hoja de Información para Participantes que se le proporciona junto con este Aviso de Privacidad.",
  "Who do we share your data with?": "¿Con quién compartimos sus datos?",
  "We aim to not collect personal data and anonymised research data will only be shared in accordance with the attached Participant Information Sheet.": "Nuestro objetivo es no recopilar datos personales y los datos de investigación anonimizados solo se compartirán de acuerdo con la Hoja de Información para Participantes adjunta.",
  "How do we keep your data secure?": "¿Cómo mantenemos sus datos seguros?",
  "We take a robust approach to protecting the information with secure electronic and physical storage areas for research data with controlled access. Access to project data is strictly controlled on a need to know basis and data is stored and transmitted securely using methods such as encryption and access controls for physical records where appropriate.": "Adoptamos un enfoque robusto para proteger la información con áreas de almacenamiento seguras, tanto electrónicas como físicas, para datos de investigación con acceso controlado. El acceso a los datos del proyecto está estrictamente controlado sobre la base de la necesidad de saber y los datos se almacenan y transmiten de manera segura utilizando métodos como la encriptación y controles de acceso para registros físicos donde sea apropiado.",
  "Alongside these technical measures there are comprehensive and effective policies and processes in place to ensure that those who process you’re the study information (such as researchers, relevant University administrators and/or third-party processors) are aware of their obligations and responsibilities for the data they have access to.": "Junto a estas medidas técnicas, existen políticas y procesos comprensivos y efectivos para asegurar que aquellos que procesan la información del estudio (como investigadores, administradores relevantes de la Universidad y/o procesadores de terceros) estén al tanto de sus obligaciones y responsabilidades con respecto a los datos a los que tienen acceso.",
  "By default, people are only granted access to the information they require to perform their duties. Mandatory data protection and information security training is provided to staff and expert advice available if needed.": "Por defecto, las personas solo obtienen acceso a la información que requieren para realizar sus tareas. Se proporciona capacitación obligatoria en protección de datos y seguridad de la información al personal, y hay asesoramiento experto disponible si es necesario.",
  "How long do we keep your data for?": "¿Cuánto tiempo conservamos sus datos?",
  "Your research data will only be retained for as long as is necessary to fulfil the cited purpose of the research. The length of time we keep the data will depend on several factors including the significance of the data, funder requirements, and the nature of the study. Specific details are provided in the attached Participant Information Sheet.": "Sus datos de investigación solo se conservarán durante el tiempo que sea necesario para cumplir con el propósito citado de la investigación. El tiempo durante el cual conservamos los datos dependerá de varios factores, incluidos la importancia de los datos, los requisitos del financiador y la naturaleza del estudio. Los detalles específicos se proporcionan en la Hoja de Información para Participantes adjunta.",
  "Anonymised data that falls outside the scope of data protection legislation as it contains no identifying or identifiable information may be stored in UWE Bristol’s research data archive or another carefully selected appropriate data archive.": "Los datos anonimizados que caen fuera del ámbito de la legislación de protección de datos, ya que no contienen información identificativa o identificable, pueden almacenarse en el archivo de datos de investigación de UWE Bristol o en otro archivo de datos apropiado cuidadosamente seleccionado.",
  "Your Rights and how to exercise them": "Sus derechos y cómo ejercerlos",
  "Under the Data Protection legislation, you have the following qualified rights:": "Bajo la legislación de protección de datos, usted tiene los siguientes derechos calificados:",
  "The right to access research data held by or on behalf of the University;": "El derecho a acceder a los datos de investigación mantenidos por o en nombre de la Universidad;",
  "The right to rectification if the information is inaccurate or incomplete;": "El derecho a la rectificación si la información es inexacta o incompleta;",
  "The right to restrict processing and/or erasure of the research data;": "El derecho a restringir el procesamiento y/o borrado de los datos de investigación;",
  "The right to data portability;": "El derecho a la portabilidad de los datos;",
  "The right to object to processing;": "El derecho a oponerse al procesamiento;",
  "The right to object to automated decision making and profiling;": "El derecho a oponerse a la toma de decisiones automatizada y a la elaboración de perfiles;",
  "The right to complain to the Information Commissioner’s Office (ICO).": "El derecho a quejarse ante la Oficina del Comisionado de Información (ICO).",
  "We will always respond to concerns or queries you may have. If you wish to exercise your rights or have any other general data protection queries, please contact UWE Bristol’s Data Protection Officer (": "Siempre responderemos a las preocupaciones o consultas que pueda tener. Si desea ejercer sus derechos o tiene cualquier otra consulta general sobre protección de datos, por favor contacte al Oficial de Protección de Datos de UWE Bristol (",
  "If you have any complaints or queries relating to the research in which you are taking part please contact either the research project lead, whose details are in the attached Participant Information Sheet or UWE Bristol’s research governance manager (": "Si tiene alguna queja o consulta relacionada con la investigación en la que está participando, por favor contacte al líder del proyecto de investigación, cuyos detalles están en la Hoja de Información para Participantes adjunta, o al gerente de gobernanza de investigación de UWE Bristol (",
  "v.2: This template Privacy Notice was last amended in June 2024 and will be subject to regular review/update.": "v.2: Esta plantilla de Aviso de Privacidad fue modificada por última vez en junio de 2024 y estará sujeta a revisión/actualización regular."
}